const ConfidenceTestData = [
  {
    text: "Большинство людей, по-видимому, агрессивнее и увереннее в себе, чем я",
  },
  {
    text: "Я не решаюсь назначать свидания и принимать приглашения на свидания из-за своей застенчивости",
  },
  {
    text: "Когда подаваемая еда в кафе меня не удовлетворяет, я жалуюсь на это официанту",
  },
  {
    text: "Я избегаю задевать чувства других людей, даже если меня оскорбили",
  },
  {
    text: "Если продавцу стоило значительных усилий показать мне товар, который не совсем мне подходит, мне трудно сказать ему «нет»",
  },
  {
    text: "Когда меня просят что-либо сделать, я обязательно выясняю, зачем это",
  },
  {
    text: "Я предпочитаю использовать сильные аргументы и доводы",
  },
  {
    text: "Я стараюсь быть в числе первых, как и большинство людей",
  },
  {
    text: "Честно говоря, люди часто используют меня в своих интересах",
  },
  {
    text: "Я получаю удовольствие от общения с незнакомыми людьми",
  },
  {
    text: "Я часто не знаю, что лучше сказать привлекательному человеку",
  },
  {
    text: "Я испытываю нерешительность, когда нужно позвонить куда-то по телефону",
  },
  {
    text: "Я предпочту обратиться с письменной просьбой принять меня на работу или зачислить на учебу, чем пройти через собеседование",
  },
  {
    text: "Я стесняюсь возвратить покупку",
  },
  {
    text: "Если близкий и уважаемый родственник раздражает меня, я скорее скрою свои чувства, чем проявлю раздражение",
  },
  {
    text: "Я избегаю задавать вопросы из-за страха показаться глупым",
  },
  {
    text: "В споре я иногда боюсь, что буду волноваться и дрожать",
  },
  {
    text: "Если известный и уважаемый лектор выскажет точку зрения, которую я считаю неверной, я заставлю аудиторию выслушать и свою точку зрения",
  },
  {
    text: "Я избегаю спорить и торговаться о цене",
  },
  {
    text: "Сделав что-нибудь важное и стоящее, я стараюсь, чтобы об этом узнали другие",
  },
  {
    text: "Я откровенен и искренен в своих чувствах",
  },
  {
    text: "Если кто-то сплетничает обо мне, я стремлюсь поговорить с ним об этом",
  },
  {
    text: "Мне часто трудно ответить «нет»",
  },
  {
    text: "Я склонен сдерживать проявления своих эмоций, а не устраивать сцены",
  },
  {
    text: "Я жалуюсь на плохое обслуживание и беспорядок",
  },
  {
    text: "Когда мне делают комплимент, я не знаю, что сказать в ответ",
  },
  {
    text: "Если в театре или на лекции мне мешают разговорами, я делаю замечание",
  },
  {
    text: "Тот, кто пытается пролезть в очереди впереди меня, получит отпор",
  },
  {
    text: "Я всегда высказываю свое мнение",
  },
  {
    text: "Иногда мне абсолютно нечего сказать",
  },
];

export default ConfidenceTestData;
