const MentalTestData = [
  {
    text: "Не чувствую в себе уверенности",
  },
  {
    text: "Часто из-за пустяков краснею",
  },
  {
    text: "Мой сон беспокоен",
  },
  {
    text: "Легко впадаю в уныние",
  },
  {
    text: "Беспокоюсь о только воображаемых неприятностях",
  },
  {
    text: "Меня пугают трудности",
  },
  {
    text: "Люблю копаться в своих недостатках",
  },
  {
    text: "Меня легко убедить",
  },
  {
    text: "Я мнительный (болезненно подозрительный, недоверчивый)",
  },
  {
    text: "Я с трудом переношу время ожидания",
  },
  {
    text: "Нередко мне кажутся безвыходными положения, из которых все-таки можно найти выход",
  },
  {
    text: "Неприятности меня сильно расстраивают, я падаю духом",
  },
  {
    text: "При больших неприятностях я склонен без достаточных оснований винить себя",
  },
  {
    text: "Несчастья и неудачи ничему меня не учат",
  },
  {
    text: "Я часто отказываюсь от борьбы, считая ее бесплодной",
  },
  {
    text: "Я нередко чувствую себя беззащитным",
  },
  {
    text: "Иногда у меня бывает состояние отчаяния",
  },
  {
    text: "Я чувствую растерянность перед трудностями",
  },
  {
    text: "В трудные минуты жизни иногда веду себя по-детски, хочу, чтобы пожалели",
  },
  {
    text: "Считаю недостатки своего характера неисправимыми",
  },
  {
    text: "Оставляю за собой последнее слово",
  },
  {
    text: "Нередко в разговоре перебиваю собеседника",
  },
  {
    text: "Меня легко рассердить",
  },
  {
    text: "Люблю делать замечания другим",
  },
  {
    text: "Хочу быть авторитетом для других",
  },
  {
    text: "Не довольствуюсь малым, хочу наибольшего",
  },
  {
    text: "Когда разгневаюсь, плохо себя сдерживаю",
  },
  {
    text: "Предпочитаю лучше руководить, чем подчиняться",
  },
  {
    text: "У меня резкая, грубоватая жестикуляция",
  },
  {
    text: "Я мстителен",
  },
  {
    text: "Мне трудно менять привычки",
  },
  {
    text: "Нелегко переключать внимание",
  },
  {
    text: "Очень настороженно отношусь ко всему новому",
  },
  {
    text: "Меня трудно переубедить",
  },
  {
    text: "Нередко у меня не выходит из головы мысль, от которой следовало бы освободиться",
  },
  {
    text: "Нелегко сближаюсь с людьми",
  },
  {
    text: "Меня расстраивают даже незначительные нарушения плана",
  },
  {
    text: "Нередко я проявляю упрямство",
  },
  {
    text: "Неохотно иду на риск",
  },
  {
    text: "Резко переживаю отклонения от принятого мною режима дня",
  },
];

export default MentalTestData;
