const ShatteredNervesTestData = [
  {
    text: "Становится ли вам не по себе, если вы находитесь в полной темноте и плюс к тому — в одиночестве?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Считаете ли вы, что у вас слишком много обязанностей?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Беспокоитесь ли вы о том, что думают о вас окружающие?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Часто ли вы вздрагиваете, когда звонит телефон?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Беспокоитесь ли вы по мелочам?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Беспокоитесь ли вы о своем здоровье?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Беспокоитесь ли вы о деньгах?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Сильно ли вы переживаете, если пропускаете свою пересадку, когда едете в транспорте?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Мучает ли вас бессонница оттого, что вас что-то волнует в часы, когда вы должны спать?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Нуждаетесь ли вы когда-нибудь в снотворном?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Нужно ли было вам когда-нибудь принимать успокоительные лекарства?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Считаете ли вы себя скованным?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Дрожит ли у вас голос, когда вы сердитесь или очень волнуетесь?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Легко ли вы расслабляетесь?",
    btns: [
      {
        title: "Да",
        value: 0,
      },
      {
        title: "Нет",
        value: 1,
      },
    ],
  },
  {
    text: "Вы легко смущаетесь?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Склонны ли вы в большей степени к беспокойству, чем большинство знакомых вам людей?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Признали бы вы, что почти всегда о чем-нибудь да беспокоитесь?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Легко ли вы расстраиваетесь?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Страдаете ли вы когда-нибудь от «приступов паники»?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Охватывало ли вас когда-нибудь желание все бросить и убежать?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Страдаете ли вы какими-нибудь недугами, например, несварением, сыпью на коже и т. п., которые усиливаются напряжением или стрессом?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Часто ли вас раздражает шум?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Раздражают ли вас мелкие административные требования?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Когда вам не везет, расстраиваетесь ли вы?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Расстраиваетесь ли вы, если над вами смеются?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Проверяете ли вы по несколько раз, закрыта ли входная дверь, прежде чем ложиться ночью спать?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Волнуетесь ли вы перед тем, как идти на вечеринку, в гости и т.д.?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Если к вам собираются прийти друзья, много ли времени вы тратите, чтобы приготовить все для их приема?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Легко ли вы краснеете?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
  {
    text: "Нравится ли вам знакомиться с новыми людьми?",
    btns: [
      {
        title: "Да",
        value: 1,
      },
      {
        title: "Нет",
        value: 0,
      },
    ],
  },
];

export default ShatteredNervesTestData;
