const StressTestData = [
  {
    text: "Сон недостаточный или плохой",
  },
  {
    text: "Испорченное настроение по дороге на работу/учебу или домой",
  },
  {
    text: "Испорченное настроение на работе/учебе",
  },
  {
    text: "Неприятная работа",
  },
  {
    text: "Чрезмерный шум",
  },
  {
    text: "Более 3-х чашек крепкого кофе",
  },
  {
    text: "Выкурено более 10 сигарет",
  },
  {
    text: "Слишком много выпито спиртного",
  },
  {
    text: "Слишком мало физической активности",
  },
  {
    text: "Слишком много съедено",
  },
  {
    text: "Слишком много сладостей",
  },
  {
    text: "Личные проблемы",
  },
  {
    text: "Сверхурочная работа (учеба)",
  },
  {
    text: "Испорченное настроение дома",
  },
  {
    text: "Сомнения в качестве своей работы/учебы",
  },
  {
    text: "Головная боль",
  },
  {
    text: "Сердечная слабость",
  },
  {
    text: "Боли в желудке",
  },
];

export default StressTestData;
