const films = [
    {
        title: "Тайна Коко",
        text: "12-летний Мигель живёт в мексиканской деревушке в семье сапожников и тайно мечтает стать музыкантом. Тайно — потому что в его семейном клане музыка считается проклятием. Когда-то его прапрадед оставил свою жену, прапрабабку Мигеля, ради мечты, которая теперь не даёт спокойно жить Мигелю. С тех пор музыкальная тема в семье стала табу. Мигель обнаруживает, что между ним и его любимым певцом Эрнесто де ла Крусом, ныне покойным, существует некая — пока неназванная — связь. Паренёк отправляется к своему кумиру в Страну Мёртвых, где встречает души своих предков. Мигель знакомится там с духом-трикстером по имени Гектор (в облике скелета), который становится его проводником. Вдвоём они отправляются на поиски де ла Круса.",
        cover: "https://st.kp.yandex.net/im/poster/3/0/5/kinopoisk.ru-Coco-3054379.jpg",
        year: "2017",
        genre: "мультфильм, фэнтези, детектив, приключения, семейный, музыка",
        age: "12+",
        time: "1 час 45 минут",
        type: "cartoon"
    },
];

export default films;