const info = {
  aboutModal: {
    title: "О сообществе",
    text: `
    Май это психология, саморазвитие, поддержка и забота о себе. Это одна большая семья,
    в которой мы все учимся разбираться в себе, своих эмоциях и чувствах, а также
    понимать других. 
        `,
  },
  rulesModal: {
    title: "Правила сообщества",
    text: `
          Пожалуйста, во избежании конфликтов и недопонимания, старайтесь соблюдать правила нашего
          сообщества. Это скорее рекомендации, которым нужно следовать и которые не должны
          ограничивать вас. Все это сделано на основе нашего опыта и лишь для того, чтобы всем было
          комфортно находиться в этом сообществе. Мы ни в коем случае не хотим кого-то оскорбить или
          обидеть и просим отнестись к этому с пониманием. Поэтому, прежде чем не следовать этим
          советам, думайте о других людях.
          <br/>
          <br/>
          <h6>Общие правила</h6>
          <b>*</b> Не нужно писать комментарии, содержащие нецензурную лексику, так как в сообществе находятся люди разного возраста, кому-то это может быть неприятно читать, уважайте, пожалуйста, других людей;
          <br/>
          <b>*</b> запрещено оставлять ссылки в комментариях под записями на сомнительные ресурсы, свои паблики и беседы;
          <br/>
          <b>*</b> запрещено публиковать комментариях фото и видео материалы, содержащие сцены насилия, убийства и тому подобное;
          <br/>
          <b>*</b> при дискуссии в комментариях на странице сообщества, уважайте других ее участников и их мнения, не нужно специально устраивать конфликты и провоцировать других.
          <br/>
          <br/>
          <h6>Правила бесед</h6>
          <b>*</b> Будьте взаимовежливы и не оскорбляйте других участников беседы;
          <br/>
          <b>*</b> мат в сообщениях запрещен;
          <br/>
          <b>*</b> не следует продолжать дискуссию по теме, если вы чувствуете, что это ведет к конфликту;
          <br/>
          <b>*</b> не нужно грубить другим участникам беседы;
          <br/>
          <b>*</b> уважайте мнения других участников беседы;
          <br/>
          <b>*</b> не нужно провоцировать людей на конфликты;
          <br/>
          <b>*</b> можно оставлять ссылки на свои паблики/инстаграмм-аккаунты, но только один раз, так как это будет раздражать других участников беседы;
          <br/>
          <b>*</b> минимум спама в беседе, лучше всего стараться писать все одним сообщением и не использовать бессмысленные комбинации символов, не нужно скидывать много мемов, смешных видео, фотографий, содержащие нецензурную лексику;
          <br/>
          <b>*</b> запрещено публиковать фото и видео, содержащие сцены убийства, насилия и тому подобное.
          <br/>
          <br/>
          <h6>Правила поведения на трансляциях</h6>
          <b>*</b> Мат в чате запрещен;
          <br/>
          <b>*</b> запрещено оставлять ссылки на сомнительные ресурсы, группы Вконтакте или беседы;
          <br/>
          <b>*</b> уважайте мнение других участников трансляции;
          <br/>
          <b>*</b> не нужно провоцировать людей на конфликты;
          <br/>
          <b>*</b> не оскорбляйте других.
          <br/>
        `,
  },
  tagsModal: {
    title: "Хэштеги публикаций",
    text: `
        Присылай пост в предложенные новости на одну из ниже перечисленных тем (сообщения, содержащие нецензурную лексику, не принимаются)
        <br/>
        <br/>
        <b>#help@warmay</b> — помощь, поддержка, советы;
        <br/>
        <br/>
        <b>#ask@warmay</b> — задать вопрос, спросить о чем-либо других, просьба;
        <br/>  
        <br/>
        <b>#look_for_you@warmay</b> — найти друга, человека, с которым можно поговорить или провести время;
        <br/> 
        <br/>
        <b>#article@warmay</b> — статьи в виде фотокарточек;
        <br/> 
        <br/>
        <b>#compilation@warmay</b> — подборки полезностей;
        <br/> 
        <br/>
        <b>#textpost@warmay</b> — текстовые посты;
        <br/> 
        <br/>
        <b>#note@warmay</b> — заметки с советами, идеями.
        <br/>
        <br/>
        <b>#test@warmay</b> — психологические тесты, эксперименты.
        <br/>
        <br/>
        <b>#vine@warmay</b> — короткие видео в карточках.
        <br/>
        <br/>
        <b>#sketch@warmay</b> — короткие видео в карточках.
        <br/>
        `,
  },
};

export default info;
