const groups = [
  "160404048", // Май
  "130088132", // My Love × Song
  "35954995", // m e w
  "181393854", // garden
  "52537634", // бумажный самолетик
  "47588269", // home alone
  "179722369", // 12 собак
  "182875281", // astro geeks
  "173949329", // bloome
  "33621085", // котизм
  "173711218", // дисней головного мозга
  "183892391", // SOYM
  "98722040", // Surfactant
  "107315775", // my astrology | гороскоп
  "25858005", // p e w
  "159891336", // заходи на чай
  "37431791", // yeah-yeah
  "154646804", // wtf snpcht?
  "128176420", // с каждым днем все радостнее жить
  "33414947", // МХК
];

export default groups;
