const rules = [
  {
    title: "Общее",
    text: `<b>></b> Мат и любые его проявления запрещены; <br />
    <b>></b> запрещено публиковать комментариях фото и видео материалы, содержащие сцены насилия, убийства и тому подобное; <br />
    <b>></b> провоцирование на конфликты и оскорбления запрещены. <br />`,
  },
  {
    title: "Чаты",
    text: `<b>></b> Будьте взаимовежливы и не оскорбляйте других участников беседы;<br />
    <b>></b> мат в сообщениях запрещен в любом виде;<br />
    <b>></b> не следует продолжать дискуссию по теме, если вы чувствуете, что это ведет к конфликту;<br />
    <b>></b> не нужно грубить другим участникам беседы;<br />
    <b>></b> уважайте мнения других участников беседы;<br />
    <b>></b> не нужно провоцировать людей на конфликты;<br />
    <b>></b> можно отправлять ссылки в сообщениях;<br />
    <b>></b> минимум спама в беседе, лучше всего стараться писать все одним сообщением;<br />
    <b>></b> запрещено публиковать триггерные фото и видео, содержащие сцены убийства, насилия и тому подобное.`,
  },
  {
    title: "Трансляции",
    text: `<b>></b> Мат в чате запрещен;<br />
    <b>></b> запрещено оставлять ссылки на сторонние ресурсы, группы Вконтакте или беседы;<br />
    <b>></b> уважайте мнение других участников трансляции;<br />
    <b>></b> не нужно провоцировать людей на конфликты;<br />
    <b>></b> оскорбления запрещены.`,
  },
];

export default rules;
