const exs = [
  {
    title: "Преодоление страха",
    ps: "",
    description: `Если твой страх является следствием нерационального представления (ложного, не имеющего реальную основу) тогда необходимо сделать следующее:<br>
        <br>
        • Постарайся посмеяться над своим страхом, а также над страхом перед страхом;<br>
        • Честно и откровенно расскажи о своем страхе доверительному лицу и покажи свои эмоции, которые ты при этом испытываешь;<br>
        • Постарайся найти первопричину своего страха, т.е. иррациональное (неправильное, ложное) представление о должном и заменить его на рациональное (разумное);<br>
        • Наблюдай за своими страхами, признавайся себе, что они мелочны и ничтожны и находи «правильное» представление о должном, оспаривайте и постепенно преодолевай их.<br>
        <br>
        Например, ты испытываешь страх из-за того, что боишься показать другим, как ты тревожишься за кого-либо или что-либо. Пойми, нет ничего постыдного и страшного в том, что другие увидят, что ты встревожен.<br>
        <br>
        Сознайся себе в том, что твой страх перед проявлением своих эмоций – беспочвенный и необоснованный. Запомни, что каждый человек имеет право на эмоции и переживания.
        `,
    cover:
      "https://images.unsplash.com/photo-1491319669671-30014eb16b8d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1059&q=80",
  },
  {
    title: "4 упражнения для повышения самооценки и уверенности в себе",
    ps: "",
    description: `<b>Развивай то, что работает.</b><br>
        <br> 
Чтобы вернуть веру в себя и повысить самооценку, не стоит пытаться воздействовать на те области, где ты наиболее уязвим.<br>
        <br>
        Например, тебе плохо даются выступления на публике, и ты записываешься на курсы ораторского мастерства. Но если ты находишься в подавленном состоянии, успехи других могут лишь усугубить его.<br>
        <br>
        <b>Спрашивай у близких.</b><br>
        <br>
        Разговор с тем, кто настроен к тебе благожелательно, поможет по-новому взглянуть на свои способности.<br>
        <br>
        Задавай вопросы: «В какой момент, при каких обстоятельствах, в каком деле я, с твоей точки зрения, проявил себя как знающий и опытный человек?»<br>
        <br>
        Записывай ответы, не комментируя их. Это позволит тебе не только увидеть себя со стороны и обрести спокойствие на случай неудач, но и узнать о тех своих талантах и способностях, которые ты раньше недооценивал или о которых не знал вовсе.<br>
        <br>
        <b>Записывай свои действия.</b><br>
        <br>
        Возьми листок бумаги и запиши те моменты повседневной жизни, которые вызывают у тебя чувство слабости и неуверенности (в отношениях с партнером, друзьями и близкими). Опиши одной фразой, почему это происходит.<br>
         <br>
         На другом листке составь еще один список. На этот раз вспомни о тех моментах, которые вселяют в тебя уверенность.<br>
         Спроси себя: почему именно они вызывают во мне это чувство? Что я ощущаю? Почему именно они оказывают на меня такое действие? Последний шаг: перечитай оба списка несколько раз, стараясь сформировать целостную картину своих сильных и слабых сторон.<br>
         <br>
         <b>Ставь реалистичные цели.</b><br>
         <br>
         Нужно обозначить четкую границу между целью, которая может быть достигнута временно, и целью, которая для тебя на данный момент недостижима.<br>
         <br>
         В идеале следует обосновывать каждую свою цель: уточнить, каковы твои реальные возможности для ее достижения, а какие варианты лучше не принимать во внимание.
        `,
    cover:
      "https://images.unsplash.com/photo-1527137342181-19aab11a8ee8?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1470&q=80",
    isPremium: 1,
  },
  {
    title: "Упражнение, которое подскажет тебе, каким человеком ты хочешь быть",
    ps: "",
    description: `<b>Посмотри на людей, которыми ты восхищаешься.</b><br>
        <br> 
        Конкретно расскажи о чертах, которые тебе нравятся в этих людях, и постарайся объяснить, почему эта черта так достойна твоего восхищения.<br>
        <br>
        <b>Подумай о качествах, которые ты хотел бы иметь.</b><br>
        <br>
        Один из подходов, который может помочь, – это посмотреть на то, что тебе не нравится в том, кто ты есть, в своих чертах характера или своем мышлении.<br>
        <br>
        Другой подход – подумать о том, как ты хочешь, чтобы другие люди тебя видели – это немного похоже на первый шаг, но наоборот.<br>
        <br>
        <b>Проведи сравнительный анализ этих черт с тем, кем ты являешься сейчас.</b><br>
        <br>
        Возьми свой список качеств и упорядочи его так, чтобы самые важные были вверху и наименее важные внизу.<br>
        <br>
        Посмотри на оценку важности и оценку того, где ты сейчас находишься, и найди, где есть наибольшая разница.<br>
        <br>
        <b>То, чем ты занимаешься, отражает то, кем ты являешься.</b><br>
        <br>
        В какой-то степени ты – это результат своих действий.<br>
        <br>
        Так что подумай, чем бы ты хотел заниматься не только в своей жизни в целом, но и на регулярной основе.<br>
        <br>
        <b>Подумай о ярлыках.</b><br>
        <br>
        Есть бесконечное множество ярлыков, которые мы можем навесить на себя: мать, отец, лидер, предприниматель, филантроп и т.д.<br>
        <br>
        Хотя любой ярлык слишком упрощен с точки зрения того, что он пытается представить, может быть хорошей идеей подумать, какие ярлыки ты хотел бы вписать в свою жизнь.<br>
        <br>
        <b>Стремись к росту, а не к совершенству.</b><br>
        <br>
        Мы можем стремиться быть «лучше» завтра, чем сегодня («лучше» в этом отношении полностью субъективно)<br>
        <br>
        Зная это, мы не чувствуем разочарования, когда смотрим в зеркало и понимаем, что мы не совсем те, кем хотим быть.
        `,
    cover:
      "https://images.unsplash.com/photo-1632779512986-45583cc12811?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=710&q=80",
    isPremium: 1,
  },
  {
    title: "3 упражнения-привычки, которые помогают лучше узнать себя",
    ps: "",
    description: `<b>Прислушивайся к себе</b><br>
        <br> 
        Какие чувства вызывают у тебя твои мысли? Не делая оценок и не осуждая, обращай внимание, какие эмоции они вызывают.<br>
        <br>
        Этот процесс поможет многое осознать – что влияет на твое настроение, какие чувства ты испытываешь по поводу самого себя и других.<br>
        <br>
        Если собственные мысли вызывают у тебя озлобленность или ощущение беспомощности, психотерапевт может помочь разобраться, что скрывается в глубинах твоей психики.<br>
        <br>
        <b>Задавай правильные вопросы.</b><br>
        <br>
        Мы часто задаем вопросы вроде «Что ты делаешь? Что тебе нужно?»<br>
        <br>
        Вместо этого спроси: «Что для тебя важно? О чем переживаешь?». Это поможет лучше понять твои интересы и смысл твоей жизни.<br>
        <br>
        Если тебе неинтересно то, что ты делаешь, жизнь превращается в тягостную обязанность, теряет смысл. Напротив, если занимаешься тем, что важно, то ощущаешь прилив энергии и обретаешь смысл.<br>
        <br>
        Составь список того, что для тебя важно, и подумай, насколько эти ценности присутствуют в повседневной жизни.<br>
        <br>
        Так что подумай, чем бы ты хотел заниматься не только в своей жизни в целом, но и на регулярной основе.<br>
        <br>
        <b>Обращай внимание на то, что беспокоит тебя в поведении других.</b><br>
        <br>
        Ты многое можешь узнать, обращая внимание на то, что тебе не нравится в других. Карл Юнг предложил использовать термин Тень – те части твоей личности, о которых ты не хочешь знать.<br>
        <br>
        Он обратил внимание, что мы часто замечаем в других то, что не хотим видеть в себе.<br>
        <br>
        Если начнешь разбираться, почему некоторые люди тебя так сильно раздражают, то сможешь установить контакт с этими скрытыми частями своей личности – а именно они помогают тебе расти и развиваться.
        `,
    cover:
      "https://images.unsplash.com/photo-1463736932348-4915535cf6f9?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1632&q=80",
    isPremium: 1,
  },
  {
    title: "Как справиться с тревожностью?",
    ps: "",
    description: `<b>Игнорирование беспокойства.</b><br>
        <br>
        Вместо того, чтобы пытаться полностью избавиться от беспокойства или навязчивых мыслей, ты можешь попробовать немного их отложить.<br>
        <br>
        В некотором смысле ты доверяешь своим тревогам или навязчивым мыслям, говоря им, что будешь игнорировать их только в течение нескольких минут, но позже уделишь им внимание.<br>
        <br>
        Постарайся перестать беспокоиться совсем на короткое время, возможно, на две или три минуты. Затем, по истечении отведенного времени, попробуй повторить. Когда этот период времени закончится, обозначь другое время, на которое будешь откладывать свое беспокойство.<br>
        <br>
        Весь фокус в том, чтобы откладывать его как можно дольше. Часто тебе будет удаваться отложить какое-то конкретное переживание на достаточно длительное время, чтобы твой ум переключился на что-то другое.  
        `,
    cover:
      "https://images.unsplash.com/photo-1573412930091-cc65eb8f537d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1174&q=80",
  },
  {
    title: "Экспозиционная терапия как метод борьбы с тревожностью",
    ps: "",
    description: `<b>Экспозиционная терапия беспокойства</b> – форма воздействия образов, при которой ты подробно представляешь себе наихудший сценарий чего-то конкретного, например, провал экзамена.<br>
        <br>
        Твоя цель – постоянно представлять тревожную ситуацию, пока она тебе не надоест.<br>
        <br>
        Напиши все подробно. Перечисли все аспекты ситуации от начала и до конца. Задействуй все свои чувства, включая зрение, слух, осязание и даже обоняние.<br>
        <br>
        Если твой первоначальный наихудший сценарий вызывает чрезмерное беспокойство, то начни с более легкого сценария, который тревожит меньше.
        `,
    cover:
      "https://images.unsplash.com/photo-1620809975674-10b8ff5f8e58?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1470&q=80",
  },
  {
    title: "Как избавиться от тревожности с помощью гнева?",
    ps: "",
    description: `Злость и тревожность – несовместимые реакции. В некоторых случаях оказывается, что симптомы тревоги являются заменой более глубоких чувств – гнева или разочарования.<br>
        <br>
        Если ты можешь рассердиться на свою тревожность в тот момент, когда она возникает, ты можешь не дать ей разрастись.<br>
        <br>
        Пожалуйста, имей в виду, что при выражении гнева очень важно направить его либо в пространство, либо на объект, а не на другого человека.<br>
        <br>
        Поднимись над физическими и словесными проявлениями гнева в отношении других людей, особенно тех, кого ты любишь и о ком заботишься.
        `,
    cover:
      "https://images.unsplash.com/photo-1506024399685-c2095029481d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80",
  },
  {
    title:
      "Упражнение, которое поможет познакомиться со своей теневой стороной личности",
    ps: "Теневая сторона – это та часть личности, которую ты отвергаешь и не принимаешь в себе.",
    description: `С помощью тени можно осветить часть своей жизни и тогда человек властвует над ней, а не она над ним!<br>
        <br>
        Ресурсов в результате становится значительно больше, а жизнь ощущается легче и проще! На смену критики приходит уверенность в себе, без деления на Белое и Чёрное.<br>
        <br>
        <b>Составь перечень качеств, каким бы ты человеком хотел быть.</b><br>
        <br>
        Записывай все, что тебе приходит в голову.<br>
        <br>
        <b>Подумай, кем бы ты не хотел быть.</b><br>
        <br>
        Подключи фантазию и вспомни раздражающих тебя людей. Это часть упражнения отображает твою тень.<br>
        <br>
        Попробуй теперь написать план осуществления своего желаемого образа из пункта 1, используя свою тень из пункта 2.<br>
        <br>
        Старайся найти оптимальные формы выражения своих подавленных частей. Если тебе сложно это сделать, то попробуй наделить отрицательные качества другими смыслами, меняя свое отношение к ним.<br>
        <br>
        <b>Например:</b><br>
        <br>
        • агрессивный – напористый, целеустремленный, хваткий;<br>
        <br>
        • жадный – экономный, бережный, практичный;<br>
        <br>
        • злой – сильный, умеющий говорить «нет», отстаивающий свои границы;
         `,
    cover:
      "https://images.unsplash.com/photo-1620486729163-23b5225ae75d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=765&q=80",
    isPremium: 1,
  },
  {
    title:
      "Упражнение, которое поможет научиться лучше разбираться в своих эмоциях",
    ps: "",
    description: `Процесс выполнения упражнения позволит тебе лучше разобраться в эмоциональном мире. А значит, не только лучше понимать чужие эмоции, но и чувствовать собственные.<br>
        <br>
        <b>Список эмоций</b><br>
        <br>
        • Гнев + Предвкушение = ЗАПАЛ<br>
        <br>
        • Предвкушение + Радость = ОПТИМИЗМ<br>
        <br>
        • Отвращение + Гнев = НЕГОДОВАНИЕ<br>
        <br>
        • Страх + Удивление = СМЯТЕНИЕ<br>
        <br>
        • Радость + Доверие = ЛЮБОВЬ<br>
        <br>
        • Печаль + Отвращение = ПРЕЗРЕНИЕ<br>
        <br>
        • Удивление + Печаль = ДОСАДА<br>
        <br>
        • Доверие + Страх = ПОКОРНОСТЬ<br>
        <br>
        • Гнев + Радость = ТРИУМФ<br>
        <br>
        • Предвкушение + Доверие = НАДЕЖДА<br>
        <br>
        • Отвращение + Предвкушение = ЦИНИЗМ<br>
        <br>
        • Страх + Печаль = ОТЧАЯНИЕ<br>
        <br>
        • Радость + Страх = РИСК<br>
        <br>
        • Печаль + Гнев = ЗАВИСТЬ<br>
        <br>
        • Удивление + Отвращение = ШОК<br>
        <br> 
        • Доверие + Удивление = ЛЮБОПЫТСТВО<br>
        <br>
        • Гнев + Доверие = ДОМИНИРОВАНИЕ<br>
        <br>
        • Предвкушение + Страх = ТРЕВОГА<br>
        <br>
        • Отвращение + Радость = НЕЗДОРОВАЯ ТЯГА<br>
        <br>
        • Страх + Отвращение = ВИНА<br>
        <br>
        • Удивление + Гнев = ВОЗМУЩЕНИЕ<br>
        <br>
        • Доверие + Печаль = СОЧУВСТВИЕ<br>
        <br>
        • Радость + Удивление = ВОСТОРГ<br>
        <br>
        • Печаль + Предвкушение = ПЕССИМИЗМ<br>
        <br>
        • Эмоциональный ноль = ПОКОЙ<br>
        <br>
        <b>Внимательно посмотри на список эмоций.</b><br>
        <br>
        Допиши в него недостающие, на твой взгляд, варианты или исправь предложенные. Подумай, чем именно отличается твой вариант от предложенного? Почему ты считаешь, что он больше сюда подходит?<br>
        <br>
        <b>Повтори это же упражнение в паре или в группе.</b><br>
        <br>
        Тебя может удивить, что те названия, которые тебе кажутся подходящими, вызывают возражения и недоумение у других людей. Возможно, ты понимаешь эти слова по-разному. Обсуди и попытайся выяснить, в чем конкретно заключается разница.<br>
        <br>
        <b>Вспомни любую эмоцию, которой нет в списке</b><br>
        <br> 
        Теперь подумай, в какую строчку ее лучше вставить? Чем эта эмоция отличается от всех прочих? Интенсивностью? Объектом, на который направлена? Чем-то еще?
        `,
    cover:
      "https://images.unsplash.com/photo-1527236438218-d82077ae1f85?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=687&q=80",
    isPremium: 1,
  },
  {
    title: "Упражнение, которое поможет узнать свои скрытые таланты",
    ps: "",
    description: `<b>Составь список своих талантов и способностей.</b><br>
        <br>
        Список нужно разделить на две части: в одной те таланты, что ты используешь, во втором – все остальные.<br>
        <br>
        Например: «я использую ораторское мастерство, литературные и художественные таланты, но почти не применяю свои педагогические и организаторские способности.»<br>
        <br>
        <b>Придумай вопросы о себе.</b><br>
        <br>
        Например: «Если бы тебя спросили, кто я такой, что бы ты ответил?», «В чем ты видишь мои сильные стороны?», «Какие свои сильные стороны я не использую? А как мог бы?», «В чем ты видишь мою зону ближайшего развития?», «Какие у меня слабые стороны?», «В какой ситуации ты обратился бы ко мне за помощью? Почему?», «В чем моя уникальность?»<br>
        Ты можешь придумать что-то свое. Главное, поделиться этим списком минимум с тремя знакомыми. Но чем больше людей ответят на вопросы, тем лучше.<br>
        <br>
        Часть людей должна знать тебя от года до 10 лет. Они обнаружат те способности, которые у тебя сейчас есть, но почти не применяются.<br>
        <br>
        И еще часть – меньше года. Новые знакомые имеют представление о тебе лишь из своих проекций, но могут заметить таланты, которые проявились не так давно.<br>
        <br>
        Собери все комментарии, например, в таблице Excel и внимательно их изучи. Проанализировав чужие ответы, не забудь подготовить и свои. Отвечать можно не на все указанные тобой вопросы, а только на самые главные.
         `,
    cover:
      "https://images.unsplash.com/photo-1460518451285-97b6aa326961?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1470&q=80",
  },
  {
    title: "Упражнения для развития осознанности",
    ps: "",
    description: `<b>Осознание своих мыслей.</b><br>
        <br>
        Если ты склонен прокручивать негативные мысли, то попробуй эффективное упражнение «Резиночка». Надень на руку резиночку и как только ловишь себя на том, что вовлекаешься в негативные мысли, не сильно, но ощутимо оттягивай резиночку и щелкай себя по руке.<br>
        <br>
        <b>Против трудных ситуаций</b><br>
        <br>
        Сядь удобно, сконцентрировав внимание на своем дыхании. Подумай о своей проблематичной ситуации. Распознав эту ключевую негативную эмоцию, попробуй обнаружить у себя в теле её локализацию и проанализировать ощущение. Перед завершением упражнения вспомни о чем-нибудь хорошем, что с тобой происходило.<br>
        <br>
        <b>Трехминутное дыхательное пространство.</b><br>
        <br>
        Во время первой минуты ты отвечаешь на вопрос «Как я себя сейчас чувствую?». Сосредоточься на своих ощущениях в теле. Вторую минуту выдели на то, чтобы осознавать свое дыхание. Последняя минута используется для расширения внимания с упором на дыхание, внутренние ощущения и то, как они влияют на остальные части тела.<br>
        <br>
        <b>Шар осознанности.</b><br>
        <br>
        Представь в районе груди прозрачную сферу и сосредоточься на ней и спроси себя: «Что я сейчас действительно хочу и что меня порадует?». Затем начни заполнять этот шар приятными образами. Это открывает доступ к истинным желаниям твоей Души.<br>
        <br>
        <b>Сигналы.</b><br>
        <br>
        Выбери что-то в своей среде, что будешь использовать в качестве триггера для возвращения своего разума к настоящему. Например, каждый раз, когда звонит телефон, прекращай умственную болтовню, которая удерживает тебя в прошлом или наполняет опасениями о будущем, и сосредотачивайся на настоящем.
         `,
    cover:
      "https://images.unsplash.com/photo-1481142889578-dda440dacfe1?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1170&q=80",
    isPremium: 1,
  },
  {
    title: "Упражнения, которые помогут развить сострадание к себе",
    ps: "",
    description: `• Вспомни, что хорошего и доброго ты сделал за последние дни. Теперь вспомни, что полезного ты сделал для себя? Подумай о людях, которым ты мог бы сказать «спасибо» за то хорошее, что они сделали для тебя. Что ты чувствуешь в конце этой практики? Если повторять ее ежедневно, ты заметишь, что твое отношение к жизни меняется в позитивную сторону.<br>
        <br>
        • Заведи дневник сострадания к себе. Пиши обо всем, что расстраивало тебя и заставляло стыдиться или грустить. Для того, чтобы проработать эти мысли используй три принципа: доброта, человечность, осознанность.<br>
        <br>
        • Посвящай каждый день 3-5 минут на определение своих чувств. Важно подумать над ними, причинами их возникновения и дальнейшим направлением эмоциональной энергии.<br>
        <br>
        • Напиши себе «письмо поддержки». Представь, что пишешь другу или ребенку, который нуждается в сочувствии. Найди добрые слова, поговори с собой о том, что тебя беспокоит, придумай утешение. Написав, сложи лист, сделай паузу, а затем открой письмо уже как тот, кому оно предназначено.<br>
        <br>
        • Подумай о том, как ты обычно используешь самокритику в качестве мотивации и насколько это эффективно. В следующий раз используй более добрые фразы. Ключевой момент – понять, зачем ты так жестко разговариваешь с собой: возможно, раньше это неплохо работало, но пробовал ли ты по-другому?<br>
        <br>
        • Избавься от негатива. Если тебя одолевают мрачные мысли, постарайся сделать небольшое усилие и визуализировать железную дорогу. Посади в «вагон» каждую негативную идею, все тягостные эмоции к себе и другим людям. А далее, наблюдай, как поезд набирает скорость и уезжает все дальше от тебя, увозя ненужный груз.
         `,
    cover:
      "https://images.unsplash.com/photo-1611661569591-6cdf41395dac?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=627&q=80",
  },
  {
    title:
      "5 упражнений, которые помогут повысить психологическую устойчивость",
    ps: "",
    description: `<b>Визуализируй положительные результаты.</b><br>
        <br>
        Нужно представить оптимистичный исход каждой из этих ситуаций. Не просто хороший, а самый лучший из всех, что ты можешь себе представить. Такой подход «укрепляет мускул ожидания» положительного результата и даже рождает мысли том, как быстрее его достичь.<br>       
        <br>
        <b>Пробуй что-то новое.</b><br>
        <br>
        Возможность всегда быть на связи с друзьями и семьей не только позволяет сдерживать беспокойство, но и избавляет от чувства одиночества. Это нелегко, но вера в то, что ты окружен людьми, которые о тебе заботятся, имеет решающее значение во время сильного стресса.<br>
        <br>
        <b>Подбадривай себя.</b><br>
        <br>
        Чтобы повысить устойчивость, быть позитивнее и креативнее, важно сохранять позитивный настрой. В этом тебе помогут небольшие напоминания в начале и в конце каждого дня.<br>
        <br>
        <b>Проводи время на природе.</b><br>
        <br>
        Тебе не обязательно нужно жить рядом с лесом, подойдет близлежащий парк или любое тихое место с зеленью. Дыши, расслабляйся, прислушивайся к звукам и запахам, наслаждайся видами. Используй все органы чувств, чтобы погрузиться в мир природы. Это упражнение поможет восстановить энергию и душевное равновесие, а также повысить психологическую устойчивость.
         `,
    cover:
      "https://images.unsplash.com/photo-1528222354212-a29573cdb844?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1469&q=80",
    isPremium: 1,
  },
  {
    title: "Упражнение для повышения психологической устойчивости",
    ps: "",
    description: `<b>Превращай тревожность в прогресс.</b><br>
        <br>
        Ты учишься успокаиваться, переоценивать ситуацию, менять ход мыслей и принимать более разумные решения. Этим гораздо легче пользоваться, если убедить себя, что тревожность — это не всегда плохо.<br>
        <br>
        • <b>Гнев</b> может мешать тебе работать или он может мотивировать тебя, обостряя твое внимание и напоминая о том, что важно.<br>
        <br>
        • <b>Страх</b> может воскресить воспоминания о прошлых неудачах и снизить производительность или заставить тебя осторожнее подходить к принятию решений, глубже вникнуть в ситуацию и стать поводом поменять стратегию.<br>
        <br>
        • <b>Грусть</b> может испортить твое настроение и демотивировать или она может помочь пересмотреть приоритеты и настроить на смену окружения, обстоятельств и поведения.<br>
        <br>
        • <b>Беспокойство</b> может заставить тебя медлить и мешать достижению цели или оно может помочь усовершенствовать планы, скорректировать ожидания и стать более целеустремленным.<br>
        <br>
        • <b>Разочарование</b> может затормозить твой прогресс и снизить мотивацию или придать сил и побудить сделать больше и лучше.<br>
         `,
    cover:
      "https://images.unsplash.com/photo-1558021212-51b6ecfa0db9?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1483&q=80",
  },
  {
    title: "Техника «Белая комната», которая поможет справиться со стрессом",
    ps: "",
    description: `• Представь, что ты находишься в среднего размера белой комнате с двумя дверьми. Мысли входят в одну дверь и уходят через другую. Как только мысль появляется, концентрируйся на ней и старайся отнести к категории оценочных или безоценочных (Пример оценочной мысли: «На завтрашнем выступлении я буду выглядеть глупо, надо мной будут смеяться» / Пример безоценочной: «Я испытываю страх перед завтрашним выступлением, как же мне тревожно..»)<br>
        <br>
        • Рассматривай каждую мысль внимательно, с любопытством и состраданием до тех пор, пока она не уйдет. Не пытайся анализировать ее, только отмечай, оценочная она или нет. Не оспаривай ее, не старайся поверить или не поверить в нее.<br>
        <br>
        • Остерегайся мыслей, которые ты отнес к категории оценочных. Они будут стараться завладеть тобой, заставить тебя принять оценку. Смысл этого упражнения в том, чтобы отмечать, насколько «прилипчивы» оценочные мысли. Ты определишь, что мысль мучительна и оценочна по тому, как долго она остается в белой комнате, или по тому, начинаешь ли ты испытывать какие-либо эмоции в связи с ней.<br>
        <br>
        • Просто признай свои мысли, дай им уйти, когда приходит время, и готовься встречать новые — одну за одной.<br>
        <br>
        Продолжай выполнять это упражнение до тех пор, пока не почувствуешь, что ты по-настоящему дистанцировался от своих мыслей. Делай его, пока даже оценочные мысли не начнут проходить через комнату, не задерживаясь.      
         `,
    cover:
      "https://images.unsplash.com/photo-1534343133720-0c20dba3a360?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1470&q=80",
  },
  {
    title: "Как полюбить собственное тело?",
    ps: "",
    description: `Раздели лист бумаги пополам, чтобы получилось две колонки, или сложи его в длину. На одной стороне перечисли двадцать особенностей, которые ты ценишь в своем теле. Если не можешь справиться с двадцатью, напиши десять. Если и это много, то напиши пять. И если трудно перечислить хотя бы и пять, найди хотя бы две особенности, но не меньше. Сделав это, в другую колонку внеси только что‑то одно, что ты не любишь в своем теле. Взгляни на свой список. И позволь себе больше ценить тело, чем осуждать.<br>
       <br>
       • Сидя или лежа, закрой глаза и внимательно пройдись мыслями по телу сверху вниз и снизу вверх. Нет ли части, которую ты проскочил слишком быстро? Есть ли что‑нибудь, что ты отверг и не включил в свой образ тела? Есть ли что‑нибудь, что ты не любишь и называешь отвратительным или неприятным? Обрати внимание на эту область. Есть ли у нее отличительная особенность: цвет, звук, вид, температура, строение, плотность, напряжение – или какие‑нибудь иные ощущения?<br>
       <br>
       • Теперь с каждым вдохом наполняй сердце энергией из любого священного источника, в который веришь; на каждом выдохе направляй любовь из сердца в отвергнутую или нечувствительную область. Дыши, пока не заметишь изменений. Изменились ли цвет, качество, образ или ощущения отвергнутой области?<br>
       <br>
       • А вот с той единственной особенностью, которая вошла в правую колонку, можно потихоньку работать. Попробуй ответить на вопросы: почему она тебе не нравится (это навязано обществом/связано с какой-то душевной травмой/ что-то еще)? Стоит ли, вообще что-то с этим делать? Будешь ли ты собой, если изменишь эту особенность? И тогда уже можно ее потихоньку менять.<br>    
         `,
    cover:
      "https://images.unsplash.com/photo-1526413425697-1d271fdbe7a9?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=764&q=80",
  },
  {
    title: "Прививка против страха",
    ps: "",
    description: `• Начни прямо сейчас с выбора трех самых стрессовых или причиняющих наибольшее беспокойство задач в твоей карьере или личной жизни. Запиши их.<br>
        <br>
        • Затем выполни мысленную репетицию ситуации, в которой сталкиваешься с одной из самых стрессовых для тебя рабочих или личных проблем. Наблюдай и ощущай себя в этих условиях.<br>
        <br>
        Помни, что крайне важно, чтобы ты ощущал дискомфорт, страх и неуверенность в себе на протяжении нескольких вдохов и выдохов, чтобы освободиться от фобий, боязни фиаско и вредных привычек.<br>
        <br>
        • Отмечай, как ты реагируешь в течение первых пяти секунд. Что происходит в твоем теле (дыхание, частота сердечных сокращений и области мышечного напряжения), каковы твои мысли или образы, твои чувства? Как ты разговариваешь с собой?<br>
        <br>
        • Отмечай свои реакции, не делая оценок или сравнений. Просто наблюдай, а потом делай записи о своих автоматических реакциях на стресс и конфронтацию. И вновь записывай:<br>
        <br>
а) физические ощущения;
б) мысли или образы;
в) внутренний диалог.<br>
        <br>
        Оставайся в этих стрессовых условиях в течение 30 секунд (это 5–6 глубоких вдохов-выдохов) и получи «прививку», которая поможет тебе стать менее поддающимся страхам и стрессам в будущем.<br>
        <br>
        Продолжай выполнять это упражнение до тех пор, пока не почувствуешь, что ты по-настоящему дистанцировался от своих мыслей. Делай его, пока даже оценочные мысли не начнут проходить через комнату, не задерживаясь.<br>
        <br>
        Повторяй описанное выше мысленное упражнение каждый день в течение одной недели. Вскоре ты выявишь свои рутинные реакции и узнаешь, когда они возникают вероятнее всего. По мере того как ты будешь вырабатывать уверенность в себе, берись за более пугающие ситуации.
         `,
    cover:
      "https://images.unsplash.com/photo-1610618292314-e55c7ac33485?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=687&q=80",
    isPremium: 1,
  },
  {
    title: "Упражнение на концентрацию",
    ps: "",
    description: `Сядь на стул, чтобы ноги касались пола, положи руки на колени или бедра и сделай 3–12 вдохов-выдохов в три приема следующим образом:<br>
        <br>
        1) сосредоточься на дыхании и сделай вдох на счет «раз-два-три»;<br>
        <br>
        2) задержи дыхание на счете «три», сожми кулаки и напряги мышцы ног и притяни пупок к позвоночному столбу;<br>
        <br>
        3) медленно выполняй полный выдох на счет «четыре-пять- шесть», ослабляя напряжение мышц по мере того, как будешь ощущать поддержку от стула и пола.<br>
        <br>
        Прочитай следующие инструкции вслух и запиши их на диктофон. Сядь, включи запись, закрой глаза и сосредоточься на успокоении своей энергии и ослаблении напряжения своих мускулов.<br>
        <br>
        • Когда ты делаешь выдох, ощущай, как ты соприкасаешься со стулом и полом, которые представляют собой нечто более сильное, чем твой разум, сражающиеся в одиночку. Это нечто могло бы быть твоим сильнейшим «я», поддержкой земли, законами Вселенной, более глубокой мудростью интегрированных левого и правого полушарий твоего мозга или, если хочешь, Бога или иной высшей силы.<br>
        <br>
        • Когда ты направляешь внимание на свое тело и ощущение соприкосновения со стулом после каждого выдоха, пытайся почувствовать, как стул поддерживает тебя. По мере того как ты переключаешь внимание на свои чувства в настоящем, ты сообщаешь разуму и телу: «Нахождение здесь останется безопасным в течение нескольких следующих минут. Тебя не ждет срочная работа, и никуда не надо спешить. Ты можешь ослабить свое напряжение».<br>
        <br>
        • Приветствуй любую мысль или любую часть своего «я», которая пытается цепляться за прошлое или контролировать будущее. Верни эту часть «я» и свой путешествующий во времени разум в настоящее, сказав: «Да, я слышу тебя. Сейчас я здесь с тобой. Тебе не нужно решать проблемы прошлого или будущего в одиночку. Подходи и будь со мной сейчас, в этот момент».<br>
        <br>
        • Снова заяви о приверженности защите своих тела и жизни и относись с сочувствием и пониманием к каждому аспекту своего «я». Сосредоточь свое внимание на том, что ты можешь сделать сейчас для повышения своих шансов на достижение успеха и внутреннего мира.<br>
        <br>
        • Записывай все физические и эмоциональные изменения, которые наблюдаешь.
         `,
    cover:
      "https://images.unsplash.com/photo-1598518619776-eae3f8a34eac?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1471&q=80",
  },
  {
    title: "Страховочная сетка психологической безопасности",
    ps: "",
    description: `Прочитай упражнение и представь (с открытыми или закрытыми глазами) свои чувства в каждой из сцен. Затем отметь, как реагировали твои разум и тело.<br>
        <br>
        <b>Сцена 1.</b> Представь, что тебе нужно пройти по доске шириной 30 см, длиной 100 см и толщиной 2,5 см и ты обладаешь всеми способностями, необходимыми для выполнения этой задачи. Ты можешь сделать первый шаг без страха и колебаний? Предположим, ты отвечаешь утвердительно.<br>
        <br>
        <b>Сцена 2.</b> Теперь представь, что тебе нужно выполнить то же самое задание и твои способности остались прежними, но доска находится между двумя зданиями на высоте 30 м. Ты можешь пройти по этой доске в подобных условиях? Если нет, то что останавливает тебя? Насколько сильный стресс ты испытываешь?<br>
        <br>
        <b>Сцена 3.</b> В то время как ты стоишь на краю доски, дрожа от страха и не решаясь начать или закончить движение, твои друзья или родственники, прекрасно знающие, что ты способен справиться с этим заданием, начинают обвинять тебя в нерешительности и советуют просто сделать то, что требуется.<br>
        <br>
        Внезапно все меняется. Ты ощущаешь за спиной жар и слышишь треск огня. Здание, на которое опирается один край доски, оказалось охвачено огнем! Как теперь ты справишься со своими сомнениями и сковавшим тебя страхом? Ты по-прежнему боишься падения?.<br>
        <br>
        Большинство людей отвечают, что чувство собственного достоинства и перфекционизм больше их не волнуют. Они говорят, что готовы передвигаться по доске хоть на четвереньках, лишь бы только не погибнуть в огне.<br>
        <br>
        <b>Сцена 4.</b> В этой финальной сцене представь, что тебе по-прежнему нужно пройти по доске на высоте 30 м, твои способности остались прежними, пожара нет, как нет для тебя и жестких ограничений по времени, но зато на 1 м ниже доски натянута прочная сетка. Ты можешь пройти по доске в этом случае? Если да, то что изменилось для тебя? Отметь, что теперь ты можешь совершить ошибку, упасть, почувствовать смятение или не выполнить перемещение идеально. Записывай слова и чувства, которые возникли у тебя после появления предохранительной сетки. Например, ты можешь сказать себе: «Я не погибну», или «Если я допущу ошибку, то это не будет концом света», или «Я по-прежнему боюсь высоты, но то, что я знаю о существовании предохранительной сетки, позволяет мне просто думать о выполнении задания, а не беспокоиться о возможном падении».
         `,
    cover:
      "https://images.unsplash.com/photo-1475137979732-b349acb6b7e3?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1470&q=80",
  },
];

export default exs;
