const msg = [
  {
    text: "Made for you with love ♥",
  },
  {
    text: "Сделано в Май для тебя с ♥",
  },
  {
    text: "Ты хороший",
  },
  {
    text: "Какой ты красивый!",
  },
  {
    text: "Я люблю тебя",
  },
  {
    text: "Ты со всем справишься!",
  },
  {
    text: "Я верю в тебя",
  },
  {
    text: "Тебе не нужно быть идеальным",
  },
  {
    text: "Все делают ошибки",
  },
  {
    text: "Я знаю, что ты стараешься изо всех сил",
  },
  {
    text: "Ты красив и снаружи, и внутри",
  },
];

export default msg;
